{
  "handy_reparatur_intro": [
    "Haben Sie ein gebrochenes Display? Oder eine",
    "defekte Ladebuchse? Auch bei anderen defekten",
    "Komponenten an Ihrem Smartphone, sind wir",
    "Ihnen gerne behilflich.",
    "Sollten Sie in unserer Liste nicht die passende",
    "Reparatur für ihr Gerät finden, kontaktieren Sie",
    "uns einfach über unser Kontaktformular."
  ],
  "handy_reparatur_text1": [
    "Wir von iRepair-Regensburg bieten Ihnen eine schnelle und professionelle Handy Reparatur an. Wir reparieren alle gängigen Produkte wie Apple,",
    "Samsung, HTC und viele mehr. Auf Wunsch können Sie bei uns für die Dauer der Reparatur ein Ersatzgerät* bekommen. Dieses ist kostenlos und Sie",
    "sind auch während der Reparaturarbeiten mobil und erreichbar.(* Dieser Service gilt nur für Apple iPhone Geräte und nur nach Verfügbarkeit.)",
    "",
    "Sollten Sie Fragen zu einer Reparatur haben oder ein individuelles Angebot benötigen, so bitten wir Sie uns über unser Kontaktformular zu",
    "kontaktieren. Wir melden uns dann umgehend bei Ihnen um alles weitere zu Besprechen."
  ],
  "handy_reparatur_text2": [
    "Um für unsere Kunden den bestmöglichen Service zu garantieren, möchten wir hier darauf hinweisen, dass Apple",
    "selbst keine Ersatzteile für gewerbliche oder private Kunden bereitstellt. Um trotzdem nicht auf die gewohnte Qualität",
    "der einzelnen Komponenten verzichten zu müssen, arbeiten wir mit ausgewählten und bewährten Großhändlern",
    "zusammen. Durch diese ist es uns möglich, nicht nur sehr gute Ersatzteile für die Reparatur Ihres Geräts zu",
    "verwenden, sondern auch die ausgezeichneten Preise an Sie weiterzugeben. Die von uns verwendeten Komponenten",
    "werden regelmäßig hohen Belastungstests ausgesetzt. Nur so lässt sich eine vernünftige Reparatur, die Ihr Geld Wert",
    "ist garantieren.",
    "",
    "Wir verwenden ausschließlich Ersatzteile die sich vom Original kaum unterscheiden, dabei um einiges günstiger sind",
    "und trotzdem eine lange Lebensdauer bei maximaler Qualität haben."
  ],
  "handy_reparatur_text3": [
    "Gerade was das Display betrifft, gibt es eine Vielzahl von Drittanbietern mit unterschiedlichsten Qualitäten. Das erklärt wiederum, warum die Preise",
    "für einen Displaytausch so unterschiedlich sind. Unser Ziel ist es sich von anderen Repair-Stores abzuheben und unseren Kunden die freie Wahl zu",
    "überlassen, für welche Displayvariante er sich entscheidet. Aus diesem Grund haben wir für Sie  drei Displayvarianten ausführlich getestet und in",
    "unser Sortiment aufgenommen. Durch welche Variante wir ihr defektes Display ersetzen dürfen, liegt ganz bei Ihnen."
  ],
  "handy_reparatur_text4": [
    "Hierbei handelt es sich um ein original",
    "Display, welches aus einem Apple iPhone",
    "demontiert wurde. Mit dieser Reparatur",
    "brauchen Sie nicht auf die gewohnte",
    "Qualität verzichten. Leider sind diese",
    "Displays in Deutschland selten zu beziehen,",
    "weshalb wir nur eine beschränkte Anzahl",
    "auf Lager haben."
  ],
  "handy_reparatur_text5": [
    "Für alle die ein originales LCD behalten",
    "möchten, ist diese Variante eine weitere",
    "Möglichkeit. Das Original-LCD wird je nach",
    "Defekt mit absolut hochwertigen",
    "Komponenten generalüberholt. Je nach",
    "Defekt werden Frontglas, Rahmen, Backlite,",
    "Verklebung und Polarizer (Touch) erneuert.",
    "Durch diese Art der Reparatur werden also",
    "nur die defekten Komponenten getauscht,",
    "der Rest bleibt original."
  ],
  "handy_reparatur_text6": [
    "Wer nicht unbedingt ein originales Display",
    "benötigt, kann richtig Geld sparen. Mit",
    "einem technisch und optisch",
    "fast gleichzustellenden Display unseres",
    "Drittanbieters fällt die Reparatur deutlich",
    "günstiger aus. Unserer Ansicht nach stimmt",
    "bei dieser Variante das Preis-",
    "Leistungsverhältnis und wir können dieses",
    "Display mit ruhigem Gewissen empfehlen."
  ],
  "microsoldering_intro": [
    "Wir haben uns \"Microsoldering\" zum Fachgebiet",
    "gemacht. Egal ob sich Ihr Smartphone nach",
    "einem Sturz oder ohne ersichtlichen Grund nicht",
    " mehr einschalten lässt, wir finden mit modernsten Laborgeräten den Fehler und beheben ihn.",
    "Unsere Arbeit beginnt dort, wo andere aufgeben!"
  ],
  "microsoldering_text1": [
    "Lötarbeiten auf Mikrochip-Ebene, wie zum Beispiel bei Smartphones, bezeichnet man als Microsoldering. Damit diese Arbeiten professionell",
    "durchgeführt werden können, müssen sie unter einem Mikroskop, mit entsprechend hochwertigen Lötstationen und Laborgeräten ausgeführt",
    "werden. Zu diesen Arbeiten zählen, unter anderem die Reparatur von defekten Leiterbahnen, beschädigten Connectoren, defekten BGA-Chips oder",
    "der Austausch von  Defekten Kondensatoren, Dioden und Filtern. Selbstverständlich benötigt man auch viel Erfahrung und Fingerspitzengefühl. All",
    "diese Voraussetzungen können wir vorweisen und haben uns deshalb diese Art von Reparaturen zu unserer Hauptaufgabe gemacht. Unsere Arbeit",
    "beginnt da wo viele andere aufgeben! Unser motiviertes Team wird regelmäßig durch Weiterbildungen und eine Top ausgestattete Werkstatt",
    "unterstützt, um fachgerechte Arbeiten im Bereich Microsoldering abzuliefern.",
    "So können Sie als Kunde darauf vertrauen, eine professionelle und fachlich absolut hochwertige Reparatur für Ihr defektes Smartphone zu erhalten."
  ],
  "microsoldering_text2": [
    "Sie wissen nicht was an Ihrem Gerät defekt",
    "ist? Kein Problem, wir finden es für Sie",
    "heraus. Senden Sie uns ihr Gerät einfach",
    "ein und wir erstellen Ihnen eine kostenlose",
    "Diagnose inkl. fachmännischen und",
    "nachvollziehbaren Fehlerprotokoll.",
    "Im Anschluss bekommen Sie einen",
    "Kostenvoranschlag für die Reparatur.",
    "",
    "Erfahren Sie auf der folgenden Seite mehr."
  ],
  "data_rescue_intro": [
    "Ihr iPhone ist ins Wasser gefallen? Es befinden",
    "sich aber wichtige Daten wie Fotos oder",
    "Kontakte aufdem Gerät? Wir raten Ihnen,",
    "das Gerät nicht mehr einzuschalten und sich ",
    "schnellstmöglichst mit uns in Verbindung zu",
    "setzen.In den meisten Fällen ist es für eine",
    "Datenrettung nicht zu spät"
  ],
  "data_rescue_text1": [
    "Ihr Smartphone hat einen Wasserschaden erlitten und lässt sich nicht mehr bedienen oder einschalten? Auf dem Gerät sind allerdings wichtige Fotos",
    "oder Dateien gespeichert, die sie dringend benötigen? Kein Problem wir können Ihnen helfen!",
    "In den meisten Fällen ist es uns dank modernster Laborgeräte und viel Sorgfalt möglich, das Gerät wieder soweit Instand zu setzen, um eine Sicherung",
    "Ihrer Daten durchzuführen."
  ],
  "data_rescue_text2": [
    "Durch uns wiederhergestellte Daten, wie beispielsweise Fotos oder",
    "Chatverläufe werden selbstverständlich mit größter Sorgfalt und streng",
    "vertraulich behandelt! Datenschutz wird bei uns ernst genommen und zu",
    "100% garantiert! Für weitere Informationen zum Thema Datenschutz",
    "klicken Sie hier."
  ],
  "data_rescue_text3": [
    "Bei der von uns angewandten Methode zur Sicherung der Daten, ist es notwendig das betroffene Gerät zum Teil oder auch vollständig Instand zu",
    "setzen. Nach der erfolgreich durchgeführten Datensicherung funktionieren die Geräte deshalb meistens wie zuvor. Allerdings sucht sich Wasser",
    "bekanntlich seinen Weg. In vielen Fällen gelangt Feuchtigkeit unter verbaute Bauteile und verursacht dort eine nicht sichtbare Korrosion. Diese kann",
    "nicht gestoppt werden. Sie kann das betroffene Gerät innerhalb weniger Stunden oder nach mehreren Wochen erneut zum erliegen bringen.",
    "Deshalb kann man hier nicht von einer Reparatur sprechen und es kann von uns auch keine Gewährleistung auf das \"instandgesetzte\" Gerät geben werden.",
    "Unsere Leistung bezieht sich in diesem Fall ausdrücklich auf einen Data-Rescue-Job!"
  ]
}
